{"totalCount":1808,"page":1,"pageSize":16,"language":"nb","results":[{"id":3000,"title":{"title":"\nAin't I a Woman? by Sojourner Truth ","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/3000","license":"CC-BY-SA-4.0","supportedLanguages":["nb"],"manuscript":{"manuscript":"","language":"nb"},"lastUpdated":"2022-02-28T17:09:28"},{"id":2755,"title":{"title":"\nMaam ih datne aereden jovkh","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/2755","license":"CC-BY-SA-4.0","supportedLanguages":["nb"],"manuscript":{"manuscript":"","language":"nb"},"lastUpdated":"2021-09-14T07:46:23"},{"id":1421,"title":{"title":"\"Byen\" av Sigbjørn Obstfelder","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/1421","license":"CC-BY-SA-4.0","supportedLanguages":["nb","nn","en"],"lastUpdated":"2019-02-17T15:17:50"},{"id":2491,"title":{"title":"\"Hva vet jeg?\" – podkast om friluftsliv","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/2491","license":"CC-BY-SA-4.0","supportedLanguages":["nb","nn"],"lastUpdated":"2021-05-06T11:11:58"},{"id":2490,"title":{"title":"\"Hva vet jeg?\" – podkast om fysisk aktivitet","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/2490","license":"CC-BY-SA-4.0","supportedLanguages":["nb","nn"],"lastUpdated":"2021-05-12T11:25:57"},{"id":2313,"title":{"title":"\"Hva vet jeg?\" – podkast om styrketrening","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/2313","license":"CC-BY-SA-4.0","supportedLanguages":["nb","nn"],"lastUpdated":"2021-05-06T08:24:24"},{"id":2165,"title":{"title":"\"Hva vet jeg?\" – podkast om utholdenhet","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/2165","license":"CC-BY-SA-4.0","supportedLanguages":["nb","nn"],"manuscript":{"manuscript":"Deltakarar:\nJonis Josef – Programleiar\nJostein Hallén – JH\n\nProgramleiar: Hei og hå, eg heiter Jonis (alias Jørnis) Josef, og i dag skal vi snakke om kroppsøving. Eg skal vere heilt ærleg med dykk, kroppsøving er det kulaste faget på skulen. Hjørnefotball, kven saknar ikkje det? Kven saknar ikkje å springe og nappe hale på den fine jenta i klassen? Kven saknar ikkje å springe og bli piska fram og kjefta på av ein kroppsøvingslærar som er altfor streng? Eg saknar det kvar einaste dag, og i dag skal vi snakke om uthald.\n\nEg veit ikkje om du som høyrer på no, veit kor viktig uthald er i livet ditt, men eg merkar i alle fall viktigheita av det. Eg merkar at uthald pregar meg når eg skal springe til bussen, eg merkar at uthald pregar meg når eg skal reise land og strand rundt for å gjere show, og eg merkar at uthald pregar meg sjølv når eg skal ha noko så menneskeleg som sex. Uthald er rett og slett veldig, veldig viktig! Så kvifor synest eg det er så kjipt, og kvifor har eg ikkje kondisjon lenger?\n\nI dag skal eg snakke med Jostein Hallén, som er professor i fysiologi og idrett. Er det ein som kan mykje om uthald, er det han. I dag skal vi snakke om kondisjon og uthald, og kor viktig uthald er for psyken. Vi skal òg snakke om kor viktig uthald er for fysikken, og om korleis eit menneske kan halde oppe uthaldet best mogleg. Eg veit at eg treng denne samtalen, og eg reknar med at du som høyrer på, treng det same. No skal vi snakke med Jostein Hallén.\n\nDu høyrer på Hva vet jeg? med Jonis Josef.\n\nHei og velkomen, Jostein Hallén.\n\nJH: Takk, hyggjeleg å vere her.\n\nProgramleiar: Du er professor i fysiologi?\n\nJH: Ja, i fysiologi og spesielt treningsfysiologi\n\nProgramleiar: Så du er på mange måtar ekspert på kroppen?\n\nJH: På ein måte er eg det, ja.\n\nProgramleiar: Det blir spennande, for kroppen er jo eit brennheitt tema i 2021. Kvifor er vi så opptekne av kondisjon og uthald om dagen?\n\nJH: Vi blir veldig mykje fortalde – og eg bør kanskje ikkje seie \"vi\", sidan eg er på Idrettshøyskolen og er med og fortel at folk bør vere fysisk aktive – at ein skal vere \"fit\" og \"in shape\" til å møte utfordringane i livet.\n\nProgramleiar: Eg tenkjer jo at trening verkar veldig konstruert for veldig mange. Viss eg tenkjer primitivt: Før brukte folk hendene sine og jobba på gard, til dømes, og no står ein på ei mølle og spring ingen veg. Men det er viktig å vere frisk?\n\nJH: Ja, som du var inne på: I gamle dagar brukte vi kroppen. I det heile har vi utvikla oss gjennom at vi bruker kroppen – og det har det vore behov for. Så er det plutseleg ikkje behov for det lenger, og då skjønar ikkje kroppen heilt at han skal fungere utan å røre seg. Då kan det skje ting i kroppen som ikkje er heilt gunstig viss ein ikkje gjer desse \"kunstige\" tinga, som å springe på ei tredemølle, sykle på ein ergometersykkel eller løfte vekter inne i eit trongt rom. Det verkar nok i utgangspunktet ikkje smart viss du kjem ned hit frå Mars og ser kva vi held på med.\n\nProgramleiar: Eg vil påstå at då eg var yngre, var eg veldig atletisk. Eg trente veldig mykje, spelte fotball og sprang – vel, eg trente kanskje ikkje, men eg spelte fotball veldig mykje. Det enda med mykje løping kvar einaste dag, og eg hadde veldig godt uthald. Så blir ein litt eldre og gir opp fotballdraumen, og så blir sofaen venen din. Men likevel går eg turar i ny og ne, eller eg går dit eg skal, hjelper folk å flytte ut og inn og ber ting her og der. Held ikkje det?\n\nJH: No veit eg ikkje nøyaktig kor aktiv du er, men viss du gjer ein god del av dei tinga der, er det superbra og veldig mykje betre enn ikkje å gjere dei tinga. Det er veldig mykje betre enn om du alltid tek bussen eller taxi eller bil, ikkje løftar på ting og ikkje gjer noko. Så det å vere fysisk aktiv i kvardagen er ein veldig bra ting, og det held eit godt stykke på veg.\n\nProgramleiar: Eg jobbar som komikar, så om dagen sit eg på kontor eller heime og skriv. På kveldstid er det ein biltur til ein stad for å gjere eit show, og så er det å leggje seg. Kor viktig er uthald for meg?\n\nJH: Kanskje vi skal snakke litt om kva uthald er? Eg er heilt sikker på at du er superuthaldande til å stå på ei scene i kanskje ein time eller to og å vere morosam. Det er på ein måte uthald, det òg: Uthald er å halde ut med det du held på med. Så viss du gjer ting mykje, vil du bli uthaldande på dei områda – akkurat som at då du spelte fotball, var du uthaldande på fotballbanen. Det er viktig i livet å vere uthaldande, det er noko med at viss ein berre sit stille og gjer ting, er ikkje det godt nok for kroppen vår. Vi må bruke musklane våre for at kroppen skal trivast ordentleg. Då må ein gjere aktivitetar og vere litt uthaldande i dei.\n\nViss du til dømes spring ein tur ein gong rundt kvartalet, er det litt lite. Då bør du lære deg til å springe kanskje i 20 minutt, eller 30 minutt, viss det er ein aktivitet du trivst med. Du kan teste det ved å springe oppoverbakke. Kor god du er til det, er ikkje så superviktig, eigentleg, sjølv om det til ei viss grad kan hjelpe mange. Men det har betyding for helsa at du får det til, for då trener du hjartet ditt. Men det viktigaste er at du er i aktivitet, at du gjer ting og toler å gjere det over ei viss tid.\n\nProgramleiar: Kvifor er hjernen vår så sinnssjukt kjip og seier at det er kjipt å springe og trene, mens det er digg å ete hamburgarar og godteri? Kva er gale med hjernen vår?\n\nJH: Det som er litt artig, er at viss du venner deg til å springe med jamne mellomrom – og det finst jo òg mange andre typar fysisk aktivitet – la oss seie to eller tre gonger i veka, då vil hjernen din etter kvart tykkje at det er kjempedigg å gjere det. Det å springe kan gjere litt vondt, du blir sliten, og det er liksom litt ubehageleg, litt uvant, så eg trur det er meir det hjernen din reagerer på. Det er faktisk slik at dei som spring mykje eller trener mykje, dei blir nesten sjuke av ikkje å få trene, reint mentalt. Det er fordi dei treng den treninga. Det går òg an å kople det til hormon og den typen ting, stoff i kroppen, akkurat som om du bruker alkohol eller for den saks skuld narkotika eller røyk eller kva det måtte vere. Så eg trur hjernen tykkjer det er kjipt å gjere noko uvant, spesielt viss det er litt slitsamt. Men eg trur du lett kan venne han til det.\n\nProgramleiar: Så det går an å trene opp hjernen sin til å like trening og ikkje like \"junkfood\"?\n\nJH: Det med \"junkfood\" er eg litt uviss på, men ... (ler) Jo då, det går nok an. Det går iallfall an å trene opp hjernen til å like å trene, og det skjer automatisk viss du gjer det jamt. Men det er veldig få – nokon er det nok – som byrjar å trene, som ikkje etter kvart tykkjer at det er veldig bra å trene og kjenner at det må dei nesten berre gjere.\n\nProgramleiar: Kor viktig vil du seie uthald er for læring og skule, det at ein skal ta til seg ny informasjon?\n\nJH: Trening i seg sjølv har det vist seg at fungerer bra mentalt, og det gjer at ein lettare kan ta til seg òg teoretisk kunnskap. Nokre studiar viser det eine og nokre det andre. Men er ein ein kjempeslapp fyr, vil nok det òg verke negativt inn når ein skal konsentrere seg om å lære ting.\n\nProgramleiar: Ja, og ein får vel òg disiplin av å gjere ting jamt?\n\nJH: Nettopp: \"regelmessighet, regelmessighet\" – og derfor er det òg viktig å gjere noko som du har lyst til. Når nokon spør meg korleis dei skal trene, bruker det heile det generelle svaret mitt å vere: Du skal trene i dag slik at du får lyst til å trene i morgon. Du skal gjere eit eller anna du tykkjer er artig, og så kan det hende du må presse deg sjølv litt ein periode, men finn noko som du trivst med.\n\nProgramleiar: Så du seier at hjernen din ikkje har lært seg å digge trening enno?\n\nJH: Ja, nettopp ... (latter)\n\nProgramleiar: OK, men la oss seie at nokon ikkje er i så god form og tenkjer at dei klarer seg fint sånn som dei er no. Kva vil du seie til dei som ikkje trener, men som heller ikkje føler eit behov for å gjere det?\n\nJH: Ja, når ein kikkar inn på ulike nettsider, kan ein få inntrykk av at viss ein ikkje trener, døyr ein i morgon. Det gjer ein ikkje. Det fungerer heilt fint. Eg kan samanlikne med eit hus du kan bu i: Det er toalett der, det er vatn og dusj, det er kjøleskap, peis, kjøken og internett – alt det du treng i huset. Men det er ikkje sikkert alt fungerer superoptimalt. Kanskje internettet er litt tregt, det renn vatn over dusjen når du dusjar, og det er kanskje ikkje så godt lys der – du skulle gjerne hatt lys ...\n\nProgramleiar: Du er på besøk heime hos meg, du, no (ler).\n\nJH: ... og det trekkjer kanskje litt frå vindauga. Det går fint an å bu der, og du vil overleve. Kanskje du kan bli hundre år i det huset der. Men det kan hende du hadde trivest betre viss vindauga var tette, dusjen fungerte, det var nok vatn, internettet var superraskt, og alt var tipp topp.\n\nDet er litt sånn med kroppen òg. Du kan treffe menneske som er 80 år og som seier at dei aldri har trent i heile livet sitt. Dei har ikkje rørt kroppen noko meir enn dei måtte gjere, og dei har levd eit greitt liv. Dei har hatt det fint og kanskje vore litt heldige. Men dei har kanskje òg sove dårleg og vore ofte forkjølte, eller dei har kanskje ikkje alltid trivest så bra. Då vil det å bruke kroppen vere med og sørgje for at du får eit litt betre liv. Du lever kanskje ikkje eit lengre liv, men du kan få eit litt betre liv. Du føler liksom at huset ditt fungerer tipp topp.\n\nProgramleiar: Men Jostein, kva er intervalltrening?\n\nJH: Viss vi snakkar om løping, bør kanskje i alle fall unge menneske halde på i ein halvtime. Ein kan gå litt innimellom, men det er fint å ha som mål at ein klarer å springe ein halv time samanhengande. Alle dei tinga vi har snakka om, gir effekt på kroppen. Så er det slik at viss ein trener litt hardare, har det kanskje endå større effekt på delar av kroppen. Til dømes blir hjartet påverka mest viss ein trener litt hardare.\n\nProgramleiar: I positiv forstand, då? Du sa jo at hjartet blir meir påverka viss du trener hardare.\n\nJH: Å, ja – veldig positivt.\n\nProgramleiar: Tenk deg at hjartet blir sånn: \"Å, nei – no er det nok dunking for i dag, eg orkar ikkje meir.\" (latter)\n\nJH: Nei då, det fungerer betre etter kvart. Det blir større, rett og slett, det er det som skjer. Men viss du spring ein halvtime, og så spring du litt fortare neste gong og endå litt fortare neste gong etter der igjen, då klarer du å springe fortare. Men du klarer kanskje ikkje å halde på særleg lenge, og då er det lov å ta pause. Og så spring du igjen etter ei stund – det er intervalltrening. Det er trening eller løping med pause innimellom.\n\nProgramleiar: I full intensitet, eller?\n\nJH: Nei ikkje full. Du må bestemme deg for kor lenge du skal springe. Skal du til dømes springe i to minutt, må du springe slik at du absolutt ikkje er heilt utsliten etter det første intervallet, då går du på ein smell. Så du spring det første ganske roleg, og så tek du ein pause, kanskje på eit halvt minutt eller eitt minutt, og så spring du ein ny runde på to minutt. Skal du springe to minutt, bør du klare minst seks intervall til å byrje med, kanskje sju–åtte av dei. Når du ferdig med alle dei seks, kan du vere ganske sliten. Du må ikkje vere heilt utmatta, men nokså sliten.\n\nProgramleiar: Eg har ein kompis som trener til han spyr. Er det noko bra?\n\nJH: Det er jo ikkje noko hyggjeleg å spy.\n\nProgramleiar: Nei, men han spring opp bakkar, og så berre spring han til han er heilt ferdig og spyr, så tek han ei lita økt til, og så er han ferdig for dagen.\n\nJH: Det treng ikkje vere superskadeleg, men det er absolutt ikkje nødvendig. Så det er ikkje noko smart, eigentleg.\n\nProgramleiar: Men kva med hald? Det er det som stoppar meg frå å springe frå Oslo til Bærum.\n\nJH: Det er ei god unnskyldning.\n\nProgramleiar: Ja, men eg får krampetrekkingar ... Eg kunne sprunge herifrå til Bærum no, men så får eg hald. Kva betyr det?\n\nJH: Det er nok fordi du er litt uvand med å springe herifrå til Bærum. Og viss eg hadde vore kroppen din, ville eg òg gitt deg litt hald for å få deg til å stoppe. Hald er litt som blodsamling, men ein er faktisk ikkje hundre prosent sikker på kva det er. Det er rart at det er så spesielt.\n\nProgramleiar: Ein kan jo kjenne det fysisk?\n\nJH: Det er blodsamlingar som pressar på i eit bestemt område, sannsynlegvis i milten. Så får ein litt ekstra blodsamling som gjer at det pressar på nervar, og det gjer at ein får hold.\n\nProgramleiar: Men eg får jo hald på ulike stader, eg kan få hald på høgre side – i nyra, kanskje – og så kan eg få hold midt i magen.\n\nJH: Ja, då er det ofte musklane som reagerer. Viss du stengjer av blodsirkulasjonen til musklane, byrjar dei å skrike etter kvart, for dei må ha oksygen.\n\nProgramleiar: Ja, ikkje sant? Og så har eg lært å gjere ein ting – eg skal halde i noko hardt. Kvifor lindrar det haldet?\n\nJH: Då aukar ein blodtrykket lite grann. Eg veit ikkje nøyaktig kva mekanismar det er som gjer at haldet blir borte, men det som skjer viss du knip på noko hardt, er at blodtrykket aukar litt, og det kan hjelpe. Eg gjer det sjølv, eg har òg fått hold. Før måtte eg halde og knipe rundt ein stein, men no kan eg berre knipe rundt mine eigne fingrar, og det hjelper litt – og puste djupt med magen.\n\nProgramleiar: Dette lurer eg òg på: Kva er det som skjer med kroppen når ein er andpusten? Kvifor er ein andpusten, og kvifor må kroppen inhalere og ekshalere så fort?\n\nJH: Viss du bruker musklane dine, treng musklane energi. For å få den energien må dei bryte ned næringsstoffa, og då er det spesielt sukker og feitt dei bryt ned. Det kallar vi forbrenning, og då bruker ein oksygen. Då blir næringsstoffa til vatn og karbondioksid, og noko av det oksygenet som er i vatn og karbondioksid, kjem frå oksygenet som vi pustar inn. For å få det inn i kroppen må vi puste meir for å få meir oksygen ned i lungene. Så blir det teke opp i blodet, og så går det til musklane.\n\nProgramleiar: Viss ein hadde teke store andedrag i staden for å vere andpusten, kva hadde vore forskjellen i opptaket av oksygen?\n\nJH: Det er ikkje nokon stor forskjell, men ein skal la kroppen styre det med pusten sjølv. Ein skal ikkje prøve å manipulere. La meg fortelje deg ein \"fun fact\": Viss du, som ikkje er så kjempestor i kroppen og bruker lite oksygen, spring for fullt i 4 minutt, tippar eg du brukar cirka. 3,8 liter oksygen per minutt.\n\nProgramleiar: 3,8 kilo med oksygen per minutt?\n\nJH: Nei, ikkje kilo – liter. 1 kilo luft er ikkje det same som 1 kilo vatn. 1 liter vatn er 1 kilo.\n\nProgramleiar: Så 3,8 liter?\n\nJH: Ja, per minutt. Og for å få inn dei 3,8 literane – eller la oss si 4 liter – må du puste 20 liter luft ut og inn av lungene, per liter oksygen, viss det går ganske roleg. Det blir då 20 x 4 som er 80 liter, som du må puste inn og ut av lungene per minutt. Viss du då spring alt du kan, må du kanskje opp i det dobbelte av det.\n\nProgramleiar: Det er eit ganske sjukt tal – det var ikkje så \"fun\", men ganske sjukt (latter).\n\nJH: Dei største gutane kan puste bortimot 200 liter og over det.\n\nProgramleiar: Tour de France-gutane, dei pustar sikkert sinnsjuke mengder.\n\nVi har jo tre pustehol, to i nesa og eitt i munnen. Er nokon av dei spesielt tilrådd å bruke? Eg hugsar at då eg jogga då eg var yngre, vart eg så sliten at eg hadde innøvd ein teknikk der eg pusta inn gjennom nasen og ut gjennom munnen. Men det var berre ein teknikk eg hadde fordi det kjendest betre. Men er det tilrådd?\n\nJH: Nei.\n\nProgramleiar: Så det er det same kva hol du bruker?\n\nJH: Det er eitt stort hol, er det ikkje det? Og det er det ein må bruke viss ein skal puste så mykje som det der.\n\nProgramleiar: Så det er ikkje éin pusteteknikk som er tilrådd for å utvide uthaldet ditt?\n\nJH: Nei, det er mange som trur at det er lungene som set avgrensingane for uthald, men det er hjartet.\n\nProgramleiar: Er det det? Så du fortel meg at han kompisen min som røykjer sigarettar, framleis kan slå meg på ein joggetur?\n\nJH: Det kan han teoretisk sett, men dei som har kols, har store avgrensingar i lungene. Viss det er friske lunger, er det lite avgrensing i lungene.\n\nProgramleiar: Eg har høyrt at røyking av sigarettar legg slim i lungene som avgrensar evna til å puste og ekspandere lungene. Stemmer det?\n\nJH: Ja, nede i lungene er det nokon bitte, bitte små sekkar, eller små ballongar, som kallast alveolar. Dei er veldig små, og det er berre eit tynt lag mellom desse alveolane og blodet som kjem forbi, som skal ha oksygenet, for at oksygenet raskt skal kunne gå inn der. Viss ein brettar ut alle desse alveolane, ville dei – sjølv i kroppen din, som ikkje er superstor – dekkje omtrent ein tennisbane, altså eit kjempestort areal.\n\nProgramleiar: Kva, ein tennisbane inne i meg?\n\nJH: Ja, i lungene dine – overflata, ikkje sant?\n\nProgramleiar: Det er ein \"fun fact\"!\n\nJH: Ja, det er det (latter). Men viss du røykjer mykje, blir det kan hende redusert til berre ein halv tennisbane.\n\nProgramleiar: Eg trener ikkje så aktivt, men eg røykjer ikkje noko særleg sigarettar heller. Kva er til dømes forskjellen på lungene mine og lungene til Ingebrigtsen-brørne?\n\nJH: Faktisk er det overraskande små forskjellar når det gjeld lungene. Men det som det er stor forskjell på, er hjartestorleiken din og hjarta til Ingebrigtsen-brørne.\n\nProgramleiar: Dei har gigantiske hjarte i forhold til meg?\n\nJH: Ja, dei har store hjarte, men eg vil ikkje kalle dei gigantiske. Og så har dei mykje meir blod.\n\nProgramleiar: Ja, ikkje sant – dei har meir blod sirkulerande i kroppen? Det er litt urettferdig.\n\nJH: Det er litt urettferdig, men det kjem nok av at dei har trent litt.\n\nProgramleiar: OK, så for å summere opp: Det du seier til meg, er at viss eg trener, får eg eit større hjarte, som gjer at eg får eit betre moralsk kompass. Nei, då, eg tullar! Men det du seier, som er overraskande, er at det å ikkje trene ikkje er farleg. Eg trur det er viktig å understreke det overfor sånne som meg, fordi eg faktisk ikkje trener så mykje. Så føler eller merkar eg plutseleg at eg kan ha det fint sånn som eg har det, og det gjer at eg mistar litt motivasjonen for trening.\n\nMen det du òg fortel meg, er at eg mest sannsynleg kunne hatt det betrakteleg betre i min eigen kropp om eg trente litt oftare. Trening er med på å gjere kroppen godt, og spesielt er det veldig godt for hjartet, som blir større, og du får betre blodsirkulasjon. Trening er òg veldig bra for å hjelpe deg med å lage rutinar i kvardagen, slik at du klarer å konsentrere deg om skule og andre aktivitetar som krev disiplin. I tillegg er det å springe og bruke kroppen utruleg viktig for å førebyggje annan potensiell slitasje i kroppen.\n\nJH: Ja.\n\nProgramleiar: Tusen takk skal du ha, Jostein Hallén.","language":"nn"},"lastUpdated":"2021-11-18T12:56:40"},{"id":2626,"title":{"title":"A Fable by Mark Twain","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/2626","license":"CC-BY-SA-4.0","supportedLanguages":["nb"],"lastUpdated":"2021-05-03T12:58:36"},{"id":3013,"title":{"title":"A Hanging by George Orwell","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/3013","license":"CC-BY-SA-4.0","supportedLanguages":["nb"],"manuscript":{"manuscript":"","language":"nb"},"lastUpdated":"2022-03-22T08:09:30"},{"id":3120,"title":{"title":"A New Direction for America?","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/3120","license":"CC-BY-SA-4.0","supportedLanguages":["nb"],"manuscript":{"manuscript":"","language":"nb"},"lastUpdated":"2022-05-12T07:20:32"},{"id":2411,"title":{"title":"A dark brown dog","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/2411","license":"CC-BY-SA-4.0","supportedLanguages":["nb","en"],"lastUpdated":"2021-03-10T17:34:19"},{"id":3149,"title":{"title":"Aahkan gåetie","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/3149","license":"CC-BY-SA-4.0","supportedLanguages":["nb"],"manuscript":{"manuscript":"","language":"nb"},"lastUpdated":"2022-06-01T09:25:50"},{"id":3365,"title":{"title":"Aahkan tjelmieh","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/3365","license":"CC-BY-SA-4.0","supportedLanguages":["nb"],"manuscript":{"manuscript":"","language":"nb"},"lastUpdated":"2022-11-28T13:12:43"},{"id":1500,"title":{"title":"Aanna Oslovisnie årroeminie","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/1500","license":"CC-BY-SA-4.0","supportedLanguages":["nb"],"lastUpdated":"2020-05-29T10:35:49"},{"id":1508,"title":{"title":"Aanna hæhtjosne","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/1508","license":"CC-BY-SA-4.0","supportedLanguages":["nb"],"lastUpdated":"2020-05-29T11:10:26"},{"id":2639,"title":{"title":"Aanna learohke jåarhke-skuvlesne","language":"nb"},"audioType":"standard","url":"https://api.test.ndla.no/audio-api/v1/audio/2639","license":"CC-BY-SA-4.0","supportedLanguages":["nb"],"lastUpdated":"2021-05-07T07:46:42"}]}